/* 1Password Extension Error Message */
"1Password Extension was cancelled by the user" = "Το πρόσθετο 1Password ακυρώθηκε από τον/την χρήστη/τρια";

/* 1Password Extension Error Message */
"App Extension API is not available in this version of iOS" = "Το App Extension API δεν είναι διαθέσιμο σε αυτή την έκδοση του iOS";

/* 1Password Extension Error Message */
"Failed to contact the 1Password Extension" = "Δεν ήταν δυνατή η επικοινωνία με το πρόσθετο 1Password";

/* 1Password Extension Error Message */
"Failed to execute script that collects web page information" = "Αποτυχία εκτέλεσης δέσμης ενεργειών που συλλέγει πληροφορίες ιστοσελίδας";

/* 1Password Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "Αποτυχία συμπλήρωσης ιστοσελίδας επειδή δεν ήταν δυνατή η αξιολόγηση της δέσμης ενεργειών";

/* 1Password Extension Error Message */
"Failed to fill web page because script is missing" = "Αποτυχία συμπλήρωσης ιστοσελίδας επειδή λείπει η δέσμη ενεργειών";

/* 1Password Extension Error Message */
"Failed to obtain URL String from web view. The web view must be loaded completely when calling the 1Password Extension" = "Αποτυχία απόκτησης συμβολοσειράς URL από το webview. Πρέπει να έχει ολοκληρωθεί η φόρτωση όταν καλείτε το πρόσθετο 1Password";

/* 1Password Extension Error Message */
"Failed to parse information returned by 1Password Extension" = "Δεν ήταν δυνατή η ερμήνευση των πληροφοριών που επιστράφηκαν από το 1Password";

